
/* Class = "NSTableColumn"; headerCell.title = "グループ"; ObjectID = "69"; */
"69.headerCell.title" = "グループ";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "リンクされたオブジェクト表ビュー"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "リンクされたオブジェクト表ビュー";

/* Class = "NSTableColumn"; headerCell.title = "名前"; ObjectID = "72"; */
"72.headerCell.title" = "名前";
